Repository: 1DSBlock/1.DSBlock
Catalog: src/Locale/*/default.po
Languages: vi_vn

source: Admin/Questions
vi_vn: Admin :: Quản lý câu hỏi

source: Admin/Articles
vi_vn: Admin :: Quản lý bài viết

source: Admin/ArticleCategories
vi_vn: Admin :: Quản lý thể loại

source: Admin/Forms
vi_vn: Admin :: Quản lý biểu mẫu

source: Admin/Products
vi_vn: Admin :: Quản lý sản phẩm

source: Admin/MedicalHistories
vi_vn: Admin :: Quản lý bệnh sử

source: Admin/UserTypes
vi_vn: Admin :: Quản lý loại người dùng

source: Admin/Users
vi_vn: Admin :: Quản lý người dùng

source: Admin/UserTreatments
vi_vn: Admin :: Quản lý quá trình chữa bệnh

source: Add +
vi_vn: Thêm mới +

source: Add new
vi_vn: Thêm mới

source: Save
vi_vn: Lưu

source: Back
vi_vn: Trở lại

source: Edit
vi_vn: Chỉnh sửa

source: Detail
vi_vn: Chi tiết

source: Delete
vi_vn: Xoá

source: Change password
vi_vn: Thay đổi mật khẩu

source: Sign out
vi_vn: Đăng xuất

source: Search
vi_vn: Tìm kiếm

source: Sign in
vi_vn: Đăng nhập

source: Medical History
vi_vn: Bệnh sử

source: Medical Histories Manager
vi_vn: Quản lý bệnh sử

source: UserTypes
vi_vn: Loại người dùng

source: UserTypes Manager
vi_vn: Quản lý loại người dùng

source: Users
vi_vn: Người dùng

source: Customers Manager
vi_vn: Quản lý người dùng

source: Customers
vi_vn: Người dùng

source: Questions Manager
vi_vn: Quản lý câu hỏi thường gặp

source: Questions
vi_vn: Câu hỏi thường gặp

source: Products Manager
vi_vn: Quản lý sản phẩm

source: Products
vi_vn: Sản phẩm

source: Articles Manager
vi_vn: Quản lý bài viết

source: Articles
vi_vn: Bài viết

source: Article Categories Manager
vi_vn: Quản lý thể loại

source: Article Categories
vi_vn: Thể loại

source: Forms Manager
vi_vn: Quản lý biểu mẫu

source: Forms
vi_vn: Biểu mẫu

source: UserTreatments
vi_vn: Quá trình chữa bệnh

source: UserTreatments Manager
vi_vn: Quản lý quá trình chữa bệnh

source: MAIN NAVIGATION
vi_vn: CHỨC NĂNG CHÍNH

source: SYSTEM
vi_vn: HỆ THỐNG

source: Fullname
vi_vn: Họ tên

source: Contract Number
vi_vn: Số hợp đồng

source: Contract Signature Date
vi_vn: Ngày ký hợp đồng

source: Contract Sign Date
vi_vn: Ngày ký hợp đồng

source: Contract Price
vi_vn: Giá trị hợp đồng

source: Treatment Date
vi_vn: Thời gian điều trị

source: Treatment Content
vi_vn: Nội dung điều trị

source: Treatment Result
vi_vn: Kết quả điều trị

source: Note
vi_vn: Ghi chú

source: Birthday
vi_vn: Ngày sinh

source: Phone
vi_vn: Số điện thoại

source: -- Choose An User --
vi_vn: -- Chọn người dùng --

source: Saller
vi_vn: Nhân viên bán hàng

source: Info
vi_vn: Thông tin cá nhân

source: Info Others
vi_vn: Thông tin khác

source: Passport
vi_vn: Hộ chiếu

source: Identity
vi_vn: CMND

source: Job
vi_vn: Công việc

source: Company
vi_vn: Công ty

source: Position
vi_vn: Chức vụ

source: Address
vi_vn: Địa chỉ

source: Password
vi_vn: Mật khẩu

source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: Customer Service
vi_vn: Chăm sóc khách hàng

source: Template Prepare
vi_vn: Chuẩn bị mail template

source: Topic
vi_vn: Chủ đề
